<html>
<head>
    <?php $this->view('includes/head.tags') ?>
    <title>
        Главная страница
    </title>
</head>
<body>
    <?php $this->view('includes/header') ?>

    <div class="container" style="margin-top:10%">
        <div class="row">
            <h2 style="text-align: center;margin-bottom: 4%;">Специальные предложения</h2>
            <div class="col-md-4">
                <h3>Полис ОСАГО в 2 клика</h3>
                <p>Выгодное предложение для клиентов банка: оформите электронный полис ОСАГО от нашего партнера.
                Расчет за 5 минут на сайте. Вы сразу увидите свою скидку за безаварийную езду.
                Онлайн-полис, который будет отправлен на Вашу электронную почту.
                Просто перейдите на сайт партнера и оформите свой полис уже сейчас!</p>
            </div>
            <div class="col-md-4">
                <h3>Кэшбэк</h3>
                <p>Дарим кэшбэк до 10% за покупки (акция для клиентов, получивших персональное предложение от Банка).</p>
            </div>
            <div class="col-md-4">
                <h3>Приведи друга - получи скидку</h3>
                <p> За каждого приглашенного и оформившего в банке кредит друга Вы получаете скидку 1% годовых по собственному кредиту. 
                    Максимальный размер скидки - 5% годовых. 
                </p>
            </div>
        </div>
    </div>


</body>
</html>